Repository: vichr-vita/flashcards-open-source-app
Catalog: apps/ios/Flashcards/Flashcards/Resources/Localization/Foundation.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es_es, es_mx, et, fa, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, lt, lv, ml, mr, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zu

# transient_banner.ai_chat_active_run
source: A response is already in progress. Wait for it to finish or stop it before sending another message.
ar: هناك رد جارٍ بالفعل. انتظر حتى ينتهي أو أوقِفه قبل إرسال رسالة أخرى.
bg: Вече е в ход отговор. Изчакайте да приключи или го спрете, преди да изпратите друго съобщение.
bn: একটি প্রতিক্রিয়া ইতিমধ্যেই চলছে। এটি শেষ হওয়ার জন্য অপেক্ষা করুন বা অন্য বার্তা পাঠানোর আগে এটি বন্ধ করুন।
ca: La resposta ja està en curs. Espereu que acabi o atureu-lo abans d'enviar un altre missatge.
cs: Odpověď se již vytváří. Než odešlete další zprávu, počkejte na dokončení nebo vytváření zastavte.
da: Et svar er allerede i gang. Vent, til det er færdigt, eller stop det, før du sender en ny besked.
de: Eine Antwort wird bereits erstellt. Warte, bis sie fertig ist, oder stoppe sie, bevor du eine weitere Nachricht sendest.
el: Υπάρχει ήδη απάντηση σε εξέλιξη. Περιμένετε να ολοκληρωθεί ή σταματήστε την πριν στείλετε άλλο μήνυμα.
es_es: Ya hay una respuesta en curso. Espera a que termine o detenla antes de enviar otro mensaje.
es_mx: Ya hay una respuesta en curso. Espera a que termine o detenla antes de enviar otro mensaje.
et: Vastus on juba koostamisel. Enne uue sõnumi saatmist oota selle valmimist või peata see.
fa: یک پاسخ در حال تولید است. پیش از ارسال پیام دیگر، منتظر پایان آن بمانید یا آن را متوقف کنید.
fi: Vastausta muodostetaan jo. Odota sen valmistumista tai pysäytä se ennen uuden viestin lähettämistä.
fr: Une réponse est déjà en cours. Attendez qu’elle se termine ou arrêtez-la avant d’envoyer un autre message.
gu: જવાબ પહેલેથી તૈયાર થઈ રહ્યો છે. બીજો સંદેશ મોકલતાં પહેલાં તે પૂરો થાય ત્યાં સુધી રાહ જુઓ અથવા તેને રોકો.
he: כבר מתבצעת יצירת תשובה. יש להמתין לסיומה או לעצור אותה לפני שליחת הודעה נוספת.
hi: एक जवाब पहले से जारी है। उसके पूरा होने तक प्रतीक्षा करें या दूसरा संदेश भेजने से पहले उसे रोकें।
hr: Odgovor je već u tijeku. Pričekajte da završi ili ga zaustavite prije slanja nove poruke.
hu: Egy válasz már folyamatban van. Várd meg a végét, vagy állítsd le, mielőtt új üzenetet küldesz.
id: Respons sedang berlangsung. Tunggu hingga selesai atau hentikan sebelum mengirim pesan lain.
is: Svar er þegar í vinnslu. Bíddu þar til því lýkur eða stöðvaðu það áður en þú sendir önnur skilaboð.
it: È già in corso una risposta. Attendi che termini o interrompila prima di inviare un altro messaggio.
ja: すでに応答を生成中です。完了するまで待つか、停止してから別のメッセージを送信してください。
kn: ಈಗಾಗಲೇ ಉತ್ತರ ಸಿದ್ಧವಾಗುತ್ತಿದೆ. ಮತ್ತೊಂದು ಸಂದೇಶ ಕಳುಹಿಸುವ ಮೊದಲು ಅದು ಮುಗಿಯಲು ಕಾಯಿರಿ ಅಥವಾ ನಿಲ್ಲಿಸಿ.
ko: 이미 응답이 진행 중입니다. 완료될 때까지 기다리거나 중지한 후 새 메시지를 보내세요.
lt: Atsakymas jau kuriamas. Prieš siųsdami kitą žinutę, palaukite, kol jis bus baigtas, arba sustabdykite jį.
lv: Atbilde jau tiek veidota. Pirms citas ziņas sūtīšanas pagaidiet, līdz tā ir pabeigta, vai apturiet to.
ml: ഒരു മറുപടി തയ്യാറാക്കിക്കൊണ്ടിരിക്കുന്നു. മറ്റൊരു സന്ദേശം അയയ്ക്കുന്നതിന് മുമ്പ് അത് പൂർത്തിയാകാൻ കാത്തിരിക്കുക അല്ലെങ്കിൽ നിർത്തുക.
mr: एक प्रतिसाद आधीच सुरू आहे. दुसरा संदेश पाठवण्यापूर्वी तो पूर्ण होण्याची वाट पाहा किंवा थांबवा.
nb: Et svar er allerede underveis. Vent til det er ferdig, eller stopp det før du sender en ny melding.
nl: Er wordt al een antwoord gemaakt. Wacht tot het klaar is of stop het voordat je een nieuw bericht verstuurt.
pa: ਇੱਕ ਜਵਾਬ ਪਹਿਲਾਂ ਹੀ ਤਿਆਰ ਹੋ ਰਿਹਾ ਹੈ। ਅਗਲਾ ਸੁਨੇਹਾ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਦੇ ਮੁਕੰਮਲ ਹੋਣ ਦੀ ਉਡੀਕ ਕਰੋ ਜਾਂ ਇਸਨੂੰ ਰੋਕੋ।
pl: Odpowiedź jest już generowana. Przed wysłaniem kolejnej wiadomości poczekaj na jej zakończenie lub ją zatrzymaj.
pt_br: Já há uma resposta em andamento. Espere terminar ou pare antes de enviar outra mensagem.
ro: Un răspuns este deja în curs. Așteaptă să se termine sau oprește-l înainte de a trimite alt mesaj.
ru: Ответ уже создается. Дождитесь завершения или остановите его перед отправкой другого сообщения.
sk: Odpoveď sa už pripravuje. Pred odoslaním ďalšej správy počkajte na jej dokončenie alebo ju zastavte.
sl: Odgovor je že v pripravi. Pred pošiljanjem naslednjega sporočila počakajte, da se konča, ali ga ustavite.
sv: Ett svar pågår redan. Vänta tills det är klart eller stoppa det innan du skickar ett nytt meddelande.
sw: Jibu tayari linaendelea. Subiri limalizike au lisimamishe kabla ya kutuma ujumbe mwingine.
ta: பதில் ஏற்கனவே உருவாகிறது. மற்றொரு செய்தியை அனுப்பும் முன் அது முடியும் வரை காத்திருக்கவும் அல்லது அதை நிறுத்தவும்.
te: ఒక ప్రతిస్పందన ఇప్పటికే కొనసాగుతోంది. మరో సందేశం పంపే ముందు అది పూర్తయ్యే వరకు వేచి ఉండండి లేదా ఆపండి.
th: กำลังสร้างคำตอบอยู่ รอให้เสร็จหรือหยุดก่อนส่งข้อความใหม่
tr: Bir yanıt hazırlanıyor. Yeni bir mesaj göndermeden önce bitmesini bekleyin veya durdurun.
uk: Відповідь уже готується. Дочекайтеся завершення або зупиніть її перед надсиланням нового повідомлення.
ur: جواب پہلے ہی جاری ہے۔ نیا پیغام بھیجنے سے پہلے اس کے ختم ہونے کا انتظار کریں یا اسے روک دیں۔
vi: Đang có phản hồi được tạo. Chờ hoàn tất hoặc dừng lại trước khi gửi tin nhắn khác.
zh_hans: 已有回复正在生成中。请等待其完成，或先停止它再发送另一条消息。
zu: Impendulo isiyaqhubeka. Linda ize iqede noma uyimise ngaphambi kokuthumela omunye umyalezo.

# transient_banner.ai_chat_offline
source: No internet connection. AI chat requires internet access.
ar: لا يوجد اتصال بالإنترنت. تتطلب دردشة الذكاء الاصطناعي اتصالًا بالإنترنت.
bg: Няма интернет връзка. ИИ чатът изисква достъп до интернет.
bn: ইন্টারনেট সংযোগ নেই। এআই চ্যাটের জন্য ইন্টারনেট অ্যাক্সেস প্রয়োজন।
ca: Sense connexió a Internet. El xat amb IA requereix accés a Internet.
cs: Není připojení k internetu. Chat s AI vyžaduje internet.
da: Ingen internetforbindelse. AI-chat kræver internetadgang.
de: Keine Internetverbindung. Der KI-Chat benötigt Internetzugang.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο. Η συνομιλία με την ΤΝ απαιτεί πρόσβαση στο διαδίκτυο.
es_es: No hay conexión a internet. El chat con IA requiere acceso a internet.
es_mx: No hay conexión a internet. El chat con IA requiere acceso a internet.
et: Internetiühendus puudub. Tehisintellekti vestlus vajab internetiühendust.
fa: اتصال اینترنت وجود ندارد. گفت‌وگوی هوش مصنوعی به اینترنت نیاز دارد.
fi: Ei internetyhteyttä. Tekoälykeskustelu vaatii internetyhteyden.
fr: Aucune connexion Internet. Le chat IA nécessite un accès à Internet.
gu: ઇન્ટરનેટ જોડાણ નથી. AI ચૅટ માટે ઇન્ટરનેટ જરૂરી છે.
he: אין חיבור לאינטרנט. צ׳אט AI דורש גישה לאינטרנט.
hi: इंटरनेट कनेक्शन नहीं है। AI चैट के लिए इंटरनेट एक्सेस चाहिए।
hr: Nema internetske veze. AI razgovor zahtijeva pristup internetu.
hu: Nincs internetkapcsolat. Az AI-csevegéshez internet szükséges.
id: Tidak ada koneksi internet. Obrolan AI memerlukan akses internet.
is: Engin nettenging. Gervigreindarspjallið krefst netaðgangs.
it: Nessuna connessione internet. La chat IA richiede l’accesso a internet.
ja: インターネット接続がありません。AIチャットにはインターネット接続が必要です。
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವಿಲ್ಲ. AI ಚಾಟ್‌ಗೆ ಇಂಟರ್ನೆಟ್ ಪ್ರವೇಶ ಬೇಕು.
ko: 인터넷에 연결되어 있지 않습니다. AI 채팅에는 인터넷 연결이 필요합니다.
lt: Nėra interneto ryšio. DI pokalbiui reikia interneto.
lv: Nav interneta savienojuma. MI sarunai nepieciešams internets.
ml: ഇന്റർനെറ്റ് ബന്ധമില്ല. AI ചാറ്റിന് ഇന്റർനെറ്റ് വേണം.
mr: इंटरनेट जोडणी नाही. AI चॅटसाठी इंटरनेट आवश्यक आहे.
nb: Ingen internettforbindelse. AI-chat krever internettilgang.
nl: Geen internetverbinding. De AI-chat heeft internettoegang nodig.
pa: ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ ਹੈ। AI ਚੈਟ ਲਈ ਇੰਟਰਨੈੱਟ ਪਹੁੰਚ ਲੋੜੀਂਦੀ ਹੈ।
pl: Brak połączenia z internetem. Czat AI wymaga dostępu do internetu.
pt_br: Sem conexão com a internet. O chat com IA precisa de acesso à internet.
ro: Nu există conexiune la internet. Chatul AI necesită acces la internet.
ru: Нет подключения к интернету. Для чата с ИИ нужен доступ к интернету.
sk: Bez internetového pripojenia. AI chat vyžaduje prístup k internetu.
sl: Ni internetne povezave. Klepet z UI zahteva dostop do interneta.
sv: Ingen internetanslutning. AI-chatten kräver internetåtkomst.
sw: Hakuna muunganisho wa intaneti. Gumzo la AI linahitaji intaneti.
ta: இணைய இணைப்பு இல்லை. AI அரட்டைக்கு இணைய அணுகல் தேவை.
te: ఇంటర్నెట్ కనెక్షన్ లేదు. AI చాట్‌కు ఇంటర్నెట్ అవసరం.
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต แชต AI ต้องใช้อินเทอร์เน็ต
tr: İnternet bağlantısı yok. AI sohbeti internet erişimi gerektirir.
uk: Немає інтернет-з’єднання. Чат ШІ потребує доступу до інтернету.
ur: انٹرنیٹ کنکشن نہیں ہے۔ AI چیٹ کے لیے انٹرنیٹ ضروری ہے۔
vi: Không có kết nối internet. Trò chuyện AI cần truy cập internet.
zh_hans: 没有网络连接。AI 聊天需要互联网连接。
zu: Alukho uxhumano lwe-inthanethi. Ingxoxo ye-AI idinga i-inthanethi.

# transient_banner.cards_updated_from_cloud
source: Cards updated from the cloud.
ar: تم تحديث البطاقات من السحابة.
bg: Картите се актуализират от облака.
bn: ক্লাউড থেকে কার্ড আপডেট করা হয়েছে।
ca: Targetes actualitzades des del núvol.
cs: Kartičky byly aktualizovány z cloudu.
da: Kort opdateret fra skyen.
de: Karten wurden aus der Cloud aktualisiert.
el: Οι κάρτες ενημερώθηκαν από το cloud.
es_es: Tarjetas actualizadas desde la nube.
es_mx: Tarjetas actualizadas desde la nube.
et: Kaardid värskendati pilvest.
fa: کارت‌ها از فضای ابری به‌روزرسانی شدند.
fi: Kortit päivitettiin pilvestä.
fr: Cartes mises à jour depuis le cloud.
gu: ક્લાઉડમાંથી કાર્ડ અપડેટ થયાં.
he: הכרטיסיות עודכנו מהענן.
hi: कार्ड क्लाउड से अपडेट किए गए।
hr: Kartice su ažurirane iz oblaka.
hu: Kártyák frissítve a felhőből.
id: Kartu diperbarui dari cloud.
is: Spjöld uppfærð úr skýinu.
it: Schede aggiornate dal cloud.
ja: カードがクラウドから更新されました。
kn: ಕಾರ್ಡ್‌ಗಳನ್ನು ಕ್ಲೌಡ್‌ನಿಂದ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 클라우드에서 카드를 업데이트했습니다.
lt: Kortelės atnaujintos iš debesijos.
lv: Kartītes atjauninātas no mākoņa.
ml: ക്ലൗഡിൽ നിന്ന് കാർഡുകൾ പുതുക്കി.
mr: क्लाउडमधून कार्डे अद्यतनित केली.
nb: Kort oppdatert fra skyen.
nl: Kaarten bijgewerkt vanuit de cloud.
pa: ਕਾਰਡ ਕਲਾਊਡ ਤੋਂ ਅੱਪਡੇਟ ਕੀਤੇ ਗਏ।
pl: Fiszki zaktualizowano z chmury.
pt_br: Cartões atualizados a partir da nuvem.
ro: Fișele au fost actualizate din cloud.
ru: Карточки обновлены из облака.
sk: Karty boli aktualizované z cloudu.
sl: Kartice so posodobljene iz oblaka.
sv: Korten har uppdaterats från molnet.
sw: Kadi zimesasishwa kutoka winguni.
ta: கிளவுடிலிருந்து அட்டைகள் புதுப்பிக்கப்பட்டன.
te: క్లౌడ్ నుంచి కార్డులు అప్‌డేట్ అయ్యాయి.
th: อัปเดตการ์ดจากคลาวด์แล้ว
tr: Kartlar buluttan güncellendi.
uk: Картки оновлено з хмари.
ur: کارڈز کلاؤڈ سے تازہ کر دیے گئے۔
vi: Đã cập nhật thẻ từ đám mây.
zh_hans: 卡片已从云端更新。
zu: Amakhadi abuyekeziwe esuka efwini.

# transient_banner.review_speech_unavailable
source: Speech is unavailable on this device.
ar: الكلام غير متاح على هذا الجهاز.
bg: Говорът не е наличен на това устройство.
bn: বক্তৃতা এই ডিভাইসে অনুপলব্ধ।
ca: La veu no està disponible en aquest dispositiu.
cs: Řeč není na tomto zařízení dostupná.
da: Tale er ikke tilgængelig på denne enhed.
de: Sprache ist auf diesem Gerät nicht verfügbar.
el: Η ομιλία δεν είναι διαθέσιμη σε αυτήν τη συσκευή.
es_es: La voz no está disponible en este dispositivo.
es_mx: La voz no está disponible en este dispositivo.
et: Kõne pole selles seadmes saadaval.
fa: گفتار در این دستگاه در دسترس نیست.
fi: Puhe ei ole käytettävissä tällä laitteella.
fr: La synthèse vocale n’est pas disponible sur cet appareil.
gu: આ ઉપકરણ પર વાચન ઉપલબ્ધ નથી.
he: הקראה אינה זמינה במכשיר הזה.
hi: इस डिवाइस पर वॉइस उपलब्ध नहीं है।
hr: Govor nije dostupan na ovom uređaju.
hu: A felolvasás ezen az eszközön nem érhető el.
id: Pembacaan suara tidak tersedia di perangkat ini.
is: Upplestur er ekki tiltækur á þessu tæki.
it: La lettura vocale non è disponibile su questo dispositivo.
ja: このデバイスでは音声を利用できません。
kn: ಈ ಸಾಧನದಲ್ಲಿ ಧ್ವನಿ ಓದುವಿಕೆ ಲಭ್ಯವಿಲ್ಲ.
ko: 이 기기에서는 음성 읽기를 사용할 수 없습니다.
lt: Šiame įrenginyje skaitymas balsu nepasiekiamas.
lv: Šajā ierīcē nolasīšana nav pieejama.
ml: ഈ ഉപകരണത്തിൽ ശബ്ദവായന ലഭ്യമല്ല.
mr: या उपकरणावर वाचन सुविधा उपलब्ध नाही.
nb: Tale er ikke tilgjengelig på denne enheten.
nl: Spraak is niet beschikbaar op dit apparaat.
pa: ਇਸ ਡਿਵਾਈਸ ਉੱਤੇ ਬੋਲ ਕੇ ਪੜ੍ਹਨਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Mowa jest niedostępna na tym urządzeniu.
pt_br: A fala não está disponível neste dispositivo.
ro: Redarea vocală nu este disponibilă pe acest dispozitiv.
ru: Речь недоступна на этом устройстве.
sk: Reč nie je na tomto zariadení dostupná.
sl: Govor v tej napravi ni na voljo.
sv: Tal är inte tillgängligt på den här enheten.
sw: Usomaji wa sauti haupatikani kwenye kifaa hiki.
ta: இந்தச் சாதனத்தில் உரக்க வாசித்தல் கிடைக்கவில்லை.
te: ఈ పరికరంలో వచనం చదివి వినిపించడం అందుబాటులో లేదు.
th: อุปกรณ์นี้ไม่รองรับเสียงพูด
tr: Bu aygıtta sesli okuma kullanılamıyor.
uk: Озвучення недоступне на цьому пристрої.
ur: اس آلے پر متن سنانا دستیاب نہیں ہے۔
vi: Tính năng đọc văn bản không khả dụng trên thiết bị này.
zh_hans: 此设备不支持语音。
zu: Ukufunda umbhalo ngezwi akutholakali kule divayisi.

# transient_banner.review_updated_on_another_device
source: This review updated on another device.
ar: تم تحديث هذه المراجعة على جهاز آخر.
bg: Този преговор е актуализиран на друго устройство.
bn: এই পুনরালোচনাটি অন্য ডিভাইসে আপডেট করা হয়েছে।
ca: Aquesta revisió s'ha actualitzat en un altre dispositiu.
cs: Toto opakování bylo aktualizováno na jiném zařízení.
da: Denne repetition blev opdateret på en anden enhed.
de: Diese Wiederholung wurde auf einem anderen Gerät aktualisiert.
el: Αυτή η επανάληψη ενημερώθηκε σε άλλη συσκευή.
es_es: Esta revisión se actualizó en otro dispositivo.
es_mx: Esta revisión se actualizó en otro dispositivo.
et: Seda kordamist värskendati teises seadmes.
fa: این مرور در دستگاه دیگری به‌روزرسانی شد.
fi: Tämä kertaus päivitettiin toisella laitteella.
fr: Cette révision a été mise à jour sur un autre appareil.
gu: આ પુનરાવર્તન બીજા ઉપકરણ પર અપડેટ થયું.
he: החזרה הזו עודכנה במכשיר אחר.
hi: यह समीक्षा किसी दूसरे डिवाइस पर अपडेट की गई।
hr: Ovo je ponavljanje ažurirano na drugom uređaju.
hu: Ez az ismétlés másik eszközön frissült.
id: Pengulangan ini diperbarui di perangkat lain.
is: Þessi upprifjun var uppfærð á öðru tæki.
it: Questo ripasso è stato aggiornato su un altro dispositivo.
ja: この復習は別のデバイスで更新されました。
kn: ಈ ಪುನರಾವರ್ತನೆ ಮತ್ತೊಂದು ಸಾಧನದಲ್ಲಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 다른 기기에서 이 복습이 업데이트되었습니다.
lt: Šis kartojimas atnaujintas kitame įrenginyje.
lv: Šis atkārtojums atjaunināts citā ierīcē.
ml: ഈ ആവർത്തനം മറ്റൊരു ഉപകരണത്തിൽ പുതുക്കി.
mr: ही उजळणी दुसऱ्या उपकरणावर अद्यतनित झाली.
nb: Denne repetisjonen ble oppdatert på en annen enhet.
nl: Deze herhaling is bijgewerkt op een ander apparaat.
pa: ਇਹ ਦੁਹਰਾਈ ਕਿਸੇ ਹੋਰ ਡਿਵਾਈਸ ਉੱਤੇ ਅੱਪਡੇਟ ਹੋਈ।
pl: Tę powtórkę zaktualizowano na innym urządzeniu.
pt_br: Esta revisão foi atualizada em outro dispositivo.
ro: Această recapitulare a fost actualizată pe alt dispozitiv.
ru: Это повторение было обновлено на другом устройстве.
sk: Toto opakovanie bolo aktualizované na inom zariadení.
sl: Ta ponovitev je bila posodobljena v drugi napravi.
sv: Repetitionen uppdaterades på en annan enhet.
sw: Marudio haya yamesasishwa kwenye kifaa kingine.
ta: இந்த மீள்பயிற்சி மற்றொரு சாதனத்தில் புதுப்பிக்கப்பட்டது.
te: ఈ పునశ్చరణ మరో పరికరంలో అప్‌డేట్ అయింది.
th: การทบทวนนี้ถูกอัปเดตบนอุปกรณ์อื่นแล้ว
tr: Bu tekrar başka bir aygıtta güncellendi.
uk: Це повторення оновлено на іншому пристрої.
ur: یہ دہرائی دوسرے آلے پر اپ ڈیٹ ہوئی۔
vi: Lượt ôn tập này đã được cập nhật trên thiết bị khác.
zh_hans: 此复习已在另一台设备上更新。
zu: Lokhu kubukeza kubuyekezwe kwenye idivayisi.

# transient_banner.test_mode_disabled
source: Test version disabled.
ar: تم تعطيل إصدار الاختبار.
bg: Тестовата версия е деактивирана.
bn: পরীক্ষা সংস্করণ নিষ্ক্রিয়।
ca: Versió de prova desactivada.
cs: Testovací verze vypnuta.
da: Testversion deaktiveret.
de: Testversion deaktiviert.
el: Η δοκιμαστική έκδοση απενεργοποιήθηκε.
es_es: Versión de prueba desactivada.
es_mx: Versión de prueba desactivada.
et: Testversioon välja lülitatud.
fa: نسخهٔ آزمایشی غیرفعال شد.
fi: Testiversio poistettu käytöstä.
fr: Version de test désactivée.
gu: ટેસ્ટ આવૃત્તિ બંધ કરી.
he: גרסת הניסיון הושבתה.
hi: टेस्ट संस्करण बंद है।
hr: Testna verzija je isključena.
hu: Tesztverzió kikapcsolva.
id: Versi uji dinonaktifkan.
is: Slökkt á prófunarútgáfu.
it: Versione di test disattivata.
ja: テストバージョンが無効になりました。
kn: ಪರೀಕ್ಷಾ ಆವೃತ್ತಿ ನಿಷ್ಕ್ರಿಯವಾಗಿದೆ.
ko: 테스트 버전이 꺼졌습니다.
lt: Bandomoji versija išjungta.
lv: Testa versija izslēgta.
ml: പരീക്ഷണ പതിപ്പ് ഓഫാക്കി.
mr: चाचणी आवृत्ती बंद केली.
nb: Testversjon deaktivert.
nl: Testversie uitgeschakeld.
pa: ਟੈਸਟ ਵਰਜਨ ਬੰਦ ਕੀਤਾ ਗਿਆ।
pl: Wersja testowa wyłączona.
pt_br: Versão de teste desativada.
ro: Versiunea de test a fost dezactivată.
ru: Тестовая версия выключена.
sk: Testovacia verzia je vypnutá.
sl: Preizkusna različica je izklopljena.
sv: Testversionen är avstängd.
sw: Toleo la majaribio limezimwa.
ta: சோதனைப் பதிப்பு முடக்கப்பட்டது.
te: పరీక్ష వెర్షన్ ఆఫ్ చేయబడింది.
th: ปิดเวอร์ชันทดสอบแล้ว
tr: Test sürümü kapatıldı.
uk: Тестову версію вимкнено.
ur: آزمائشی ورژن بند کر دیا گیا۔
vi: Đã tắt phiên bản thử nghiệm.
zh_hans: 测试版本已停用。
zu: Inguqulo yokuhlola ivaliwe.

# transient_banner.test_mode_enabled
source: Test version enabled.
ar: تم تفعيل إصدار الاختبار.
bg: Тестовата версия е активирана.
bn: পরীক্ষা সংস্করণ সক্ষম।
ca: Versió de prova activada.
cs: Testovací verze zapnuta.
da: Testversion aktiveret.
de: Testversion aktiviert.
el: Η δοκιμαστική έκδοση ενεργοποιήθηκε.
es_es: Versión de prueba activada.
es_mx: Versión de prueba activada.
et: Testversioon sisse lülitatud.
fa: نسخهٔ آزمایشی فعال شد.
fi: Testiversio otettu käyttöön.
fr: Version de test activée.
gu: ટેસ્ટ આવૃત્તિ ચાલુ કરી.
he: גרסת הניסיון הופעלה.
hi: टेस्ट संस्करण चालू है।
hr: Testna verzija je uključena.
hu: Tesztverzió bekapcsolva.
id: Versi uji diaktifkan.
is: Kveikt á prófunarútgáfu.
it: Versione di test attivata.
ja: テストバージョンが有効になりました。
kn: ಪರೀಕ್ಷಾ ಆವೃತ್ತಿ ಸಕ್ರಿಯವಾಗಿದೆ.
ko: 테스트 버전이 켜졌습니다.
lt: Bandomoji versija įjungta.
lv: Testa versija ieslēgta.
ml: പരീക്ഷണ പതിപ്പ് ഓണാക്കി.
mr: चाचणी आवृत्ती सुरू केली.
nb: Testversjon aktivert.
nl: Testversie ingeschakeld.
pa: ਟੈਸਟ ਵਰਜਨ ਚਾਲੂ ਕੀਤਾ ਗਿਆ।
pl: Wersja testowa włączona.
pt_br: Versão de teste ativada.
ro: Versiunea de test a fost activată.
ru: Тестовая версия включена.
sk: Testovacia verzia je zapnutá.
sl: Preizkusna različica je vklopljena.
sv: Testversionen är aktiverad.
sw: Toleo la majaribio limewashwa.
ta: சோதனைப் பதிப்பு இயக்கப்பட்டது.
te: పరీక్ష వెర్షన్ ఆన్ చేయబడింది.
th: เปิดเวอร์ชันทดสอบแล้ว
tr: Test sürümü açıldı.
uk: Тестову версію ввімкнено.
ur: آزمائشی ورژن فعال کر دیا گیا۔
vi: Đã bật phiên bản thử nghiệm.
zh_hans: 测试版本已启用。
zu: Inguqulo yokuhlola ivuliwe.

# transient_banner.workspace_changes_require_account
source: Workspace changes are available only after you create an account.
ar: تغييرات مساحة العمل متاحة فقط بعد إنشاء حساب.
bg: Промените в работното пространство са налични само след като създадете акаунт.
bn: আপনি একটি অ্যাকাউন্ট তৈরি করার পরেই কর্মক্ষেত্র পরিবর্তনগুলি উপলব্ধ।
ca: Els canvis a l'espai de treball només estan disponibles després de crear un compte.
cs: Pracovní prostor lze měnit až po vytvoření účtu.
da: Arbejdsområder kan først ændres, når du har oprettet en konto.
de: Änderungen am Arbeitsbereich sind erst verfügbar, nachdem du ein Konto erstellt hast.
el: Οι αλλαγές χώρου εργασίας είναι διαθέσιμες μόνο αφού δημιουργήσετε λογαριασμό.
es_es: Los cambios del espacio de trabajo solo están disponibles después de crear una cuenta.
es_mx: Los cambios del espacio de trabajo solo están disponibles después de crear una cuenta.
et: Tööruumi saab muuta alles pärast konto loomist.
fa: تغییرات فضای کاری فقط پس از ساخت حساب در دسترس‌اند.
fi: Työtilaa voi muuttaa vasta tilin luomisen jälkeen.
fr: Les modifications de l’espace de travail sont disponibles uniquement après la création d’un compte.
gu: ખાતું બનાવ્યા પછી જ કાર્યક્ષેત્રમાં ફેરફાર કરી શકાય છે.
he: שינויים בסביבת העבודה זמינים רק לאחר יצירת חשבון.
hi: वर्कस्पेस में बदलाव केवल खाता बनाने के बाद उपलब्ध होते हैं।
hr: Promjene radnog prostora dostupne su tek nakon stvaranja računa.
hu: Munkaterületet csak fiók létrehozása után válthatsz.
id: Perubahan ruang kerja hanya tersedia setelah Anda membuat akun.
is: Aðeins er hægt að breyta vinnusvæði eftir að þú stofnar aðgang.
it: Puoi modificare lo spazio di lavoro solo dopo aver creato un account.
ja: ワークスペースの変更は、アカウントを作成した後にのみ利用できます。
kn: ಖಾತೆ ರಚಿಸಿದ ನಂತರವೇ ಕಾರ್ಯಸ್ಥಳದಲ್ಲಿ ಬದಲಾವಣೆಗಳು ಲಭ್ಯವಾಗುತ್ತವೆ.
ko: 계정을 만든 후에만 작업 공간을 변경할 수 있습니다.
lt: Darbo srities pakeitimai galimi tik sukūrus paskyrą.
lv: Darbvietas izmaiņas pieejamas tikai pēc konta izveides.
ml: അക്കൗണ്ട് സൃഷ്ടിച്ച ശേഷം മാത്രമേ വർക്ക്‌സ്‌പേസ് മാറ്റാനാകൂ.
mr: खाते तयार केल्यानंतरच कार्यक्षेत्रात बदल करता येतात.
nb: Endringer i arbeidsområder er bare tilgjengelige etter at du har opprettet en konto.
nl: Je kunt werkruimtes pas wijzigen nadat je een account hebt gemaakt.
pa: ਵਰਕਸਪੇਸ ਵਿੱਚ ਬਦਲਾਅ ਖਾਤਾ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ ਹੀ ਉਪਲਬਧ ਹੁੰਦੇ ਹਨ।
pl: Zmiany obszaru roboczego są dostępne dopiero po utworzeniu konta.
pt_br: As alterações do espaço de trabalho ficam disponíveis apenas depois que você cria uma conta.
ro: Modificările spațiului de lucru sunt disponibile doar după crearea unui cont.
ru: Изменения рабочего пространства доступны только после создания аккаунта.
sk: Zmeny pracovného priestoru sú dostupné až po vytvorení účtu.
sl: Spremembe delovnega prostora so na voljo šele po ustvarjanju računa.
sv: Ändringar av arbetsytan är tillgängliga först när du har skapat ett konto.
sw: Mabadiliko ya nafasi ya kazi yanapatikana tu baada ya kuunda akaunti.
ta: கணக்கை உருவாக்கிய பிறகே பணியிட மாற்றங்கள் கிடைக்கும்.
te: ఖాతాను సృష్టించిన తర్వాతే వర్క్‌స్పేస్ మార్పులు అందుబాటులో ఉంటాయి.
th: เปลี่ยนพื้นที่ทำงานได้หลังจากสร้างบัญชีแล้วเท่านั้น
tr: Çalışma alanı değişiklikleri yalnızca hesap oluşturduktan sonra kullanılabilir.
uk: Змінювати робочий простір можна лише після створення облікового запису.
ur: ورک اسپیس میں تبدیلیاں اکاؤنٹ بنانے کے بعد ہی دستیاب ہیں۔
vi: Chỉ có thể thay đổi không gian làm việc sau khi tạo tài khoản.
zh_hans: 只有在创建账户后才能使用工作区更改。
zu: Izinguquko endaweni yokusebenza zitholakala kuphela ngemva kokudala i-akhawunti.
